import React from 'react'
import { View, Text } from 'react-native'

export default function Help() {
  return (
    <View>
      <Text>
        동원관리과: 예비군 연기 운영지원과: 병역명문가 홍보, 대학교 방송학과
        견학체험 병무비리고발 (서무계장님) 사회복무과: 공익 자리 배정(남미희,
        황정아 주사님), 사회복무요원 선복무중 훈련소면제 문의(강태우 주사님),
        산업체 서류제출, 승선관리, 복무관리과가 아닌사람, 기타 4급문의
        복무관리과: 복무중인 공익 문의, 복무지 재지정 현역입영센터: 1,2,3
        신체등급인 사람이 입영 문의, 면접, 운전등 자격 서류 제출
        병역진로설계지원센터 상담가능 본관 검사과: 생계감면 병역판정계획(첫
        신체검사 신청, 절차 문의, 신검도 안받았을때 입대하는법) 검사장:
        병역판정검사, 입영판정검사, 나라사랑카드 재발급 모두 2층 7급재검,
        서류보완, 귀가 3층 민원봉사실 1층 (주로 서류발급업무): 전역증
        국외여행허가(1층 1번창구) 예비군 면제(1층 2번창구) 재검신청 병적증명서,
        병적기록표 등과 같은 기타 서류
      </Text>
    </View>
  )
}
